import React from "react";

class About extends React.Component{
    render(){
        return(
            <div className = "row">
                 <div className = "content">
                 Наш сайт МамаЮрист.ру создан для преодоления юридической неграмотности населения страны, мы собираем, систематизируем и публикуем исчерпывающую информацию о самых различных юридических и правовых вопросах, 
                 возникающих в жизни жителей Российской Федерации. Одной из главных задач проекта МамаЮрист.ру является оказание правовой помощи населению Российской Федерации. На наш взгляд граждане должны знать не только 
                 о своих обязанностях перед государством и друг другом, но и о своих правах согласно действующего законодательства.Наш сайт МамаЮрист.ру создан для преодоления юридической неграмотности населения страны, мы собираем, систематизируем и публикуем исчерпывающую информацию о самых различных юридических и правовых вопросах, возникающих в жизни жителей Российской Федерации. Одной из главных задач проекта МамаЮрист.ру является оказание правовой помощи населению Российской Федерации. На наш взгляд граждане должны знать не только о своих обязанностях перед государством и друг другом, но и о своих правах согласно действующего законодательства.
                </div>
            </div>
        );
    }
}

export default About;
