import React from "react";

const Description = () => (
    <div className = 'text-coll'>
        <div>
        <p>Почувствуйте атмосферу солнечной Италии - совершайте покупки и получите шанс выиграть поездку на двоих в Рим и еще 12 призов!</p>
        <p>Условия участия:</p>
        <ul>
            <li>в период с 10.12.2019 по 12.01.2020 совершайте покупки онлайн или в розничных магазинах ASKENT;</li>
            <li>за каждые 4 900 рублей в чеке получайте купоны с уникальным номером;</li>
            <li>регистрируйте купоны на my.askent.ru до 12.01.2020 ( включительно);</li>
            <li>следите за страницами социальных сетей ASKENT.</li>
        </ul>
        <p>
            Каждую неделю случайным образом будут определены по три победителя, в подарок которым достанутся часы ASKENT. Купоны, зарегистрированные в понедельник до 00.01, будут участвовать в розыгрыше текущей недели, а зарегистрированные после 00.01 - в розыгрыше следующей. Победитель недельного розыгрыша вправе отказаться от часов и продолжить борьбу за главный приз.
        </p>
        <p>
            Главный приз – поездка в Италию на двоих - будет разыгран 14 января 2020 года.
        </p>
        <p>
            Результаты недельных розыгрышей будут опубликованы на страницах социальных сетей бренда. Результаты розыгрыша  поездки в Италию будут опубликованы на сайте askent.ru (в разделе «блог») и во всех социальных сетях. Акция проводится с 10.12.2019г. по 14.01.2020г. Сведения об организаторе акции и подробностях ее проведения указаны в <a target = "_blank" href = 'https://my.askent.ru/ajax/regulations.pdf'>правилах проведения акции.</a>
        </p>
        <p>
            Посмотреть полный список  розничных магазинов- участников акции можно <a target = "_blank" href = 'https://my.askent.ru/ajax/list_shops.pdf'>по ссылке.</a>
        </p>
        </div>
    </div>
)
export default Description;